Repository: gfro3d/Testamentu_nou_centronord
Catalog: omegat/project_save.tmx
Source language: it
Languages: sc

source: 8,33I mandriani allora fuggirono ed entrati in città raccontarono ogni cosa e il fatto degliindemoniati.
sc: 8,33E tando sos porcarzos si fint fuidos, fint intrados a tzitade e aiant contadu sa noa / sa cosa de sos abbundorados / assatandos.

source: 8,34Tutta la città allora uscì incontro a Gesù e, vistolo, lo pregarono che si allontanasse dal loro territorio.
sc: 8,34Totu sa tzitade tando fit essida a addobiare a Gesùs e, bidende·lu, l'aiant pregadu a si nch'andare dae tretos issoro.

source: 8,3E Gesù stese la mano e lo toccò dicendo: "Lo voglio, sii sanato".
sc: 8,3E Gesus l'aiat naradu: "Zai cherzo, sanadu sias".

source: 8,4Poi Gesù gli disse: "Guardati dal dirlo a qualcuno, ma va' a mostrarti al sacerdote e presenta l'offerta prescritta da Mosè, e ciò serva come testimonianza per loro".
sc: 8,4Tando Gesùs li aiat naradu: "Bi' non nde li iscòvies a nemos, ma bae e presenta·ti a su satzerdote e porri·li s'oferta chi aiat cumandadu Mosès, comente/a testimonia pro issos".

source: 8,5Entrato in Cafarnao, gli venne incontro un centurione che lo scongiurava:
sc: 8,5(Cando fit) Intradu a Cafàrnau, si li fit acurtziadu / aiat atopadu unu tzenturione chi lu fit preghende:

source: 8,6"Signore, il mio servo giace in casa paralizzato e soffre terribilmente".
sc: 8,6"Sennore, bi tenzo a su tzeracu in domo corcadu màrturu in letu e patinde meda".

source: 8,7Gesù gli rispose: "Io verrò e lo curerò".
sc: 8,7Gesùs li aiat rispostu: "Zai nche benzo a lu sanare".

source: 8,8Ma il centurione riprese: "Signore, io non son degno che tu entri sotto il mio tetto, di'soltanto una parola e il mio servo sarà guarito.
sc: 8,8Ma su tzenturione aiat sighidu: "Sennore, deo non so dinnu chi coles in suta de sa cuperta de domo mea, nara un'allega ebbia e su tzeracu/serbidore meu nch'at a èssere sanadu.

source: 8,9Perché anch'io, che sono un subalterno, ho soldati sotto di me e dico a uno: Va', ed egli va; e a un altro; Vieni, ed egli viene, e al mio servo: Fa' questo, ed egli lo fa".
sc: 8,9Ca deo puru, chi so unu segundu, zugo a sordados a cumandamentu meu e li naro a unu: Bae, e issu andat; Beni, e issu benit e a su tzeracu: Faghe custu, e issu lu faghet".

source: 8 Ma Gesù, avendo subito conosciuto nel suo spirito che così pensavano tra sé, disse loro: «Perché pensate così nei vostri cuori? 9 Che cosa è più facile: dire al paralitico: Ti sono rimessi i peccati, o dire: Alzati, prendi il tuo lettuccio e cammina? 10 Ora, perché sappiate che il Figlio dell'uomo ha il potere sulla terra di rimettere i peccati, 11 ti ordino - disse al paralitico - alzati, prendi il tuo lettuccio e va' a casa tua». 12 Quegli si alzò, prese il suo lettuccio e se ne andò in presenza di tutti e tutti si meravigliarono e lodavano Dio dicendo: «Non abbiamo mai visto nulla di simile!».
sc: 8 Ma Gesùs, aende connotu deretu in s'ispìritu suo ite totu si fint pensende, lis aiat naradu: «Pro ite sezis pensende gosi in coros bostros? 9 Ite est prus fàtzile: a li nàrrere a su màrture: Ti sunt perdonados sos pecados, o a li nàrrere: Pesa·ti·nde, piga su corcadorzu tuo e camina? 10 Tando, pro chi ischedas chi su fizu de s'òmine tenet su podere de perdonare sos pecados in sa terra , 11 Ti lu òrdino - aiat naradu a su màrturu - pesa·ti·nde, piga su letigheddu tuo e bae·ti·nche a domo tua». 12 Cuddu si nde fit pesadu, s'aiat pigadu in fatu su corcadorzu suo e si nche fit andadu cara a totus e totus si fiant meravizados e li torraiant glòria a Deus narende: «Cosa gosi no nd'amus mai bidu!».

source: 8 Trascurando il comandamento di Dio, voi osservate la tradizione degli uomini». 9 E aggiungeva: «Siete veramente abili nell'eludere il comandamento di Dio, per osservare la vostra tradizione. 10 Mosè infatti disse: Onora tuo padre e tua madre, e chi maledice il padre e la madre sia messo a morte. 11 Voi invece dicendo: Se uno dichiara al padre o alla madre: è Korbàn, cioè offerta sacra, quello che ti sarebbe dovuto da me, 12 non gli permettete più di fare nulla per il padre e la madre, 13 annullando così la parola di Dio con la tradizione che avete tramandato voi.
sc: 8 Discuidende su cumandamentu de Deus, bois mantenides su connotu de sos òmines». 9 E in prus aiat naradu: «Bellu a beru a refudare su cumandamentu de Deus, pro ammaniare su connotu bostru! 10 Moses difatis aiat naradu: Onora a babbu tuo e a mama tua, e chie maleighet a su babbu e sa mama siat postu a morte. 11 Bois imbetzes narades: Si un’òmine li narat a su babbu o a sa mama : Cale si siat azudu dias àere retzidu dae mene, est Korbàn (est a nàrrere, oferta sacra), sa chi ti dia dèpere deo, 12 no lis lassades prus fàghere nudda pro su babbu e sa mama, 13 gasi pro mantènnere su connotu bostru torrades a nudda sa paràula de Deus . E cosas gasi nde faghides medas».

source: 9,10Mentre Gesù sedeva a mensa in casa, sopraggiunsero molti pubblicani e peccatori e si misero a tavola con lui e con i discepoli.
sc: 9,10Cando Gesùs fit (sètzidu) in mesa in domo de Mateu, fint supridos publicanos e pecadores meda e si fint postos in mesa cun issu e cun sos dischentes.

source: 9,11Vedendo ciò, i farisei dicevano ai suoi discepoli: "Perché il vostro maestro mangia insieme ai pubblicani e ai peccatori?".
sc: 9,11Bidende gasi, sos fariseos lis naraiant a sos dischentes suos: "A it' / Pro it'est chi su mastru bostru est mandighende paris cun sos publicanos e a sos pecadores?".

source: 9,12Gesù li udì e disse: "Non sono i sani che hanno bisogno del medico, ma i malati.
sc: 9,12Gesùs los aiat intesos e lis aiat naradu: "No est a sos sanos chi lis bisonzat su dutore, ma a sos malàidos.

source: 9,13Andate dunque e imparate che cosa significhi: Misericordia io voglio e non sacrificio.
sc: 9,13Bazi tando e imparade ite bolet / cheret nàrrere: Misericòrdia cherzo deo e non sacrifìtziu.

source: 9,14Allora gli si accostarono i discepoli di Giovanni e gli dissero: "Perché, mentre noi e i farisei digiuniamo, i tuoi discepoli non digiunano?".
sc: 9,14 Tando si li fint acostiados sos dischentes de Giuanne e li aiant naradu: "Proite nois e sos fariseos zeunamus [meda] e sos dischentes tuos non bi zeunant?".

source: 9,15E Gesù disse loro: "Possono forse gli invitati a nozze essere in lutto mentre lo sposo è con loro?
sc: 9,15E Gesùs lis aiat naradu: "A podent èssere in corrutu sos cumbidados a su cojuviu cando b'est s'isposu paris cun issos?

source: 9,16Nessuno mette un pezzo di stoffa grezza su un vestito vecchio, perché il rattoppo squarcia il vestito e si fa uno strappo peggiore.
sc: 9,16Nemos li ponet unu cantzu de pannu ruzu a unu bestire betzu, ca su tzàpulu nch'iscòrriat su bestire e s’iscòrriu essit prus mannu.

source: 9,17Né si mette vino nuovo in otri vecchi, altrimenti si rompono gli otri e il vino si versa e gli otri van perduti.
sc: 9,17Nen si ghetat binu nou in udres betzos, si nono si nche crebant sos udres e si ghissat su binu e si perdent sos udres.

source: 9,18Mentre diceva loro queste cose, giunse uno dei capi che gli si prostrò innanzi e gli disse: "Mia figlia è morta proprio ora; ma vieni, imponi la tua mano sopra di lei ed essa vivrà".
sc: 9,18Comente lis fit narende custas cosas, mi' benende unu capu, si fit incrinadu/inghenugradu in antis suo narende·li: "Fiza mea nch'est morta como como; ma benende, pone·li in pitzu sa manu tua e issa at a resuscitare/ torrare a bida".

source: 9,19Alzatosi, Gesù lo seguiva con i suoi discepoli.
sc: 9,19E Gesùs si nche fit pesadu e li aiat postu in fatu e sos dischentes suos gasi etotu.

source: 9,1Salito su una barca, Gesù passò all'altra riva e giunse nella sua città.
sc: 9,1Gesùs fit artziadu a una barca, fit coladu a s'àter'ala e fit arribbadu a sa tzitade sua.

source: 9,1 E diceva loro: «In verità vi dico: vi sono alcuni qui presenti, che non morranno senza aver visto il regno di Dio venire con potenza».
sc: 9,1 E lis aiat naradu: «Bos lu naro a beru: bi nd'at unos cantu inoghe, chi non si nch'ant a mòrrere chentza àere bidu su rennu de Deus bènnidu cun potèntzia».

source: 9,20Ed ecco una donna, che soffriva d'emorragia da dodici anni, gli si accostò alle spalle e toccò il lembo del suo mantello.
sc: 9,20E mi' a una fèmina, chi fit dòighi annos a pèrdidas de/perdende sàmbene, si li fit acurtziada a palas e l'aiat tocadu s'òrulu de su manteddu.

source: 9,21Pensava infatti: "Se riuscirò anche solo a toccare il suo mantello, sarò guarita".
sc: 9,21Difatis istaiat narende·si: «Si li toco a su nessi su manteddu apo a sanare».

source: 9,22Gesù, voltatosi, la vide e disse: "Coraggio, figliola, la tua fede ti ha guarita".
sc: 9,22Gesùs, furriende·si/zirende·si e bidende·la, aiat naradu: "Corazu/Ànimu, fiza mea, sa fide tua t'at sanada".

source: 9,23Arrivato poi Gesù nella casa del capo e veduti i flautisti e la gente in agitazione, disse:
sc: 9,23Cando nche fit arribadu Gesùs a sa domo de su capu e bidende sos sonadores de pipiriolu e sa zente totu abolotada/triulada, aiat naradu:

source: 9,24"Ritiratevi, perché la fanciulla non è morta, ma dorme".
sc: 9,24"Andade·bos·nde, ca sa pitzinna no est morta, ma dormida".

source: 9,25Ma dopo che fu cacciata via la gente egli entrò, le prese la mano e la fanciulla si alzò.
sc: 9,25Ma cando sa truma/zente nche fit ispazada issu fit intradu, li aiat pigadu sa manu e sa pitzinna si nde fit pesada.

source: 9,26E se ne sparse la fama in tutta quella regione.
sc: 9,26E in totu cudda/sa cussorza/regione si nde fit isparta sa boghe/noa.

source: 9,27Mentre Gesù si allontanava di là, due ciechi lo seguivano urlando: "Figlio di Davide, abbi pietà di noi".
sc: 9,27 Ma cando Gesùs si nde fit istesiadu/mòvidu dae in cue, duos tzurpos l'aiant postu in fatu narende a boghe arta: "Fizu de Dàvide, tene piedade de mene".

source: 9,28Entrato in casa, i ciechi gli si accostarono, e Gesù disse loro: "Credete voi che io possa fare questo?".
sc: 9,28Cando fit intradu a sa domo, sos tzurpos si li fint acurtziados, e Gesùs lis aiat naradu: "Mi credides bois a tretu de fàghere custu?".

source: 9,29Allora toccò loro gli occhi e disse: "Sia fatto a voi secondo la vostra fede".
sc: 9,29Tando lis aiat postu sa manu in sos ogros e aiat naradu: "Fatu siat cunforma a sa fide bostra".

source: 9,2Ed ecco, gli portarono un paralitico steso su un letto.
sc: 9,2E mi', nde li aiant zutu unu màrturu istèrridu in unu letu.

source: 9,30E si aprirono loro gli occhi.
sc: 9,30E si lis fint abertos sos ogros.

source: 9,31Ma essi, appena usciti, ne sparsero la fama in tutta quella regione.
sc: 9,31Ma issos, comente fint essidos, nch'aiant ispartu sa boghe in totu sa cussorza/regione.

source: 9,32Usciti costoro, gli presentarono un muto indemoniato.
sc: 9,329,32 Cando cuddos nche fint essidos, li aiant presentadu un’ indemoniadu chi non resessiat a faeddare.

source: 9,33Scacciato il demonio, quel muto cominciò a parlare e la folla presa da stupore diceva: "Non si è mai vista una cosa simile in Israele!".
sc: 9,33Bogadu su dimòniu, cuddu mudu aiat atacadu a chistionare e sa truma ispantada narende/naraiat: "Cosa gasi in Israele fimus galu a nde bìdere!".

source: 9,34Ma i farisei dicevano: "Egli scaccia i demòni per opera del principe dei demòni".
sc: 9,34Ma sos fariseos naraiant: "Issu nche bogat sos dimònios pro òpera de su prìntzipe de sos dimònios".

source: 9,35Gesù percorreva tutte le città e i villaggi, insegnando nelle loro sinagoghe, predicando il vangelo del Regno e curando ogni malattia e infermità.
sc: 9,35Gesùs andaiat peri totu sas tzitades e sas biddas, dende imparos in sas sinagogas, preighende s'evangèliu de su Rennu e curende cada martùriu.

source: 9,36Vedendo le folle ne sentì compassione, perché erano stanche e sfinite, come pecore senza pastore.
sc: 9,36Bidende sas trumas nd'aiat tentu dolu, ca fint istracas e dismajadas, che (a) berbeghes chene pastore.

source: 9,37Allora disse ai suoi discepoli: "La messe è molta, ma gli operai sono pochi!
sc: 9,37Tando a sos dischentes suos lis aiat naradu: "Su laore est meda, ma sos traballadores sunt pagos!

source: 9,38Pregate dunque il padrone della messe che mandi operai nella sua messe!".
sc: 9,38Pregade·li tando a su mere de su laore chi nche mandet traballadores a su campu suo!".

source: 9,3Allora alcuni scribi cominciarono a pensare: "Costui bestemmia".
sc: 9,3Tando unos cantu iscribas aiant cumintzadu a pessare: "Custu est frastimende".

source: 9,4Ma Gesù, conoscendo i loro pensieri, disse: "Perché mai pensate cose malvagie nel vostro cuore?
sc: 9,4Ma Gesùs, aende connotu / connoschende / ischende su chi si fint pensende, aiat naradu: "A it'est chi sezis pensende cosas malas in coro bostru?

source: 9,5Che cosa dunque è più facile, dire: Ti sono rimessi i peccati, o dire: Alzati e cammina?
sc: 9,5Duncas, it'est prus fàtzile, a nàrrere: Ti sunt perdonados sos pecados, o a nàrrere: Pesa·ti·nde e camina?

source: 9,6Ora, perché sappiate che il Figlio dell'uomo ha il potere in terra di rimettere i peccati:alzati, disse allora il paralitico, prendi il tuo letto e va' a casa tua".
sc: 9,6 E tando, pro chi ischedas chi su Fizu de s'òmine tenet su podere de perdonare sos pecados in sa terra:“Pesa·ti·nde”, li aiat naradu a su paralìticu, “piga·ti su letu tuo e torra·ti·nche a domo”.

source: 9,7Ed egli si alzò e andò a casa sua.
sc: 9,7E issu/cussu si nde fit pesadu e si nche fit andadu a domo sua.

source: 9,8A quella vista, la folla fu presa da timore e rese gloria a Dio che aveva dato un tale potere agli uomini.
sc: 9,8Bidende gasi, sa truma si fit ispandada e li aiat torradu glòria a Deus chi lis aiat dadu unu podere / un'autoridade gasi a sos òmines.

source: 9,9Andando via di là, Gesù vide un uomo chiamato Matteo, seduto al banco delle imposte, e gli disse:"Seguimi".
sc: 9,9Andende·si·nde, Gesùs aiat bidu a un'òmine chi li naraiant Mateu, sètzidu in su bancu de sos pagamentos, e li aiat naradu: «Beni in fatu meu».

source: 9 In quei giorni Gesù venne da Nazaret di Galilea e fu battezzato nel Giordano da Giovanni. 10 E, uscendo dall'acqua, vide aprirsi i cieli e lo Spirito discendere su di lui come una colomba. 11 E si sentì una voce dal cielo: «Tu sei il Figlio mio prediletto, in te mi sono compiaciuto».
sc: In cuddas dies Gesùs fit bènnidu dae Nàzaret de Galilea e Giuanne l'aiat batizadu in su Giordanu. 10 E comente nde fit essende dae s'abba, aiat bidu sos chelos aberende·si e s'Ispìritu falende subra a issu comente a una columba. 11 E nde fit bènnida una boghe dae chelos: «Tue ses su Fizu meu, su prus istimadu, a tie ti tenzo in prètziu».

source: 9 Ma voi badate a voi stessi!
sc: 9 Ma bois tenide·bos contu!

source: 9 Mentre scendevano dal monte, ordinò loro di non raccontare a nessuno ciò che avevano visto, se non dopo che il Figlio dell'uomo fosse risuscitato dai morti. 10 Ed essi tennero per sé la cosa, domandandosi però che cosa volesse dire risuscitare dai morti. 11 E lo interrogarono: «Perché gli scribi dicono che prima deve venire Elia?». 12 Egli rispose loro: «Sì, prima viene Elia e ristabilisce ogni cosa; ma come sta scritto del Figlio dell'uomo?
sc: 9 Pendende dae su monte, lis aiat ordinadu de non nde contare a nemos de su chi aiant bidu, in antis chi su Fizu de s'òmine esseret torradu a bida dae sos mortos. 10 E si l'aiant mantesa pro issos sa cosa/e l'aiant collida in coro issoro sa paràula, pregontende·si ite fit custu de torrare a bida dae sos mortos. 11 E l'aiant porrogadu: «A it'est chi sos iscribas narant chi in antis devet bènnere Elias?». 12 Issu tando lis aiat naradu: «Eja, in antis benit Elias e torrat cada cosa in trassa; ma coment'est chi b'est iscritu de su Fizu de s'òmine

source: 9 Risuscitato al mattino nel primo giorno dopo il sabato, apparve prima a Maria di Màgdala, dalla quale aveva cacciato sette demòni. 10 Questa andò ad annunziarlo ai suoi seguaci che erano in lutto e in pianto. 11 Ma essi, udito che era vivo ed era stato visto da lei, non vollero credere.
sc: 9 Torradu a bida / Resuscitadu a manzanu sa prima die a pustis de su sàbadu, li fit cumpartu/aparessidu in antis a Maria de Màgdala, a sa chi nde l'aiat bogadu sete dimònios. 10 Issa fit essida e bi l'aiat naradu/contadu a sos dischentes suos, chi fint in lutu/corrutu e pranghende/in prantu. 11 Ma issos, intendende gasi, chi fit bivu e chi issa l'aiat bidu, no b'aiant crètidu.

source: A ciascun giorno basta la sua pena.
sc: A cada die li bastat su dolu suo.

source: A null'altro serve che ad essere gettato via e calpestato dagli uomini.
sc: Non b'est prus bonu a nudda si no a nche l'imbolare e a l'apedigarent sos òmines.

source: Abbiamo visto sorgere la sua stella, e siamo venuti per adorarlo".
sc: Amus bidu essende s'isteddu suo, e nche semus bènnidos a l'adorare".

source: Abbiate sale in voi stessi e siate in pace gli uni con gli altri».
sc: Zughide sale intro de bois etotu/Su sale zughide·lu intro de bois etotu e abbarrade in paghe s’unu cun s’àteru/siazis in paghe a pare».

source: Alcuni Magi giunsero da oriente a Gerusalemme e domandavano:
sc: Unos cantu Magos nche fint lòmpidos dae oriente a Gerusalemme e aiant dimandadu:

source: Alla vista di Gesù lo spirito scosse con convulsioni il ragazzo ed egli, caduto a terra, si rotolava spumando. 21 Gesù interrogò il padre: «Da quanto tempo gli accade questo?».
sc: Bidende a Gesùs s'ispìritu aiat ischitzinadu a forte a su piseddu e issu, rutu a terra, si roddulaiat boghende ispruma. 21 Gesùs aiat dimandadu a su babbu: «Dae cantu tempus l'est pighende gasi?».

source: Allora Pietro lo prese in disparte, e si mise a rimproverarlo. 33 Ma egli, voltatosi e guardando i discepoli, rimproverò Pietro e gli disse: «Lungi da me, satana!
sc: Tando Pedru si l'aiat pigadu a bandas e aiat cumintzadu a lu brigare. 33 Ma issu, zirende·si e abbaidende·si sos dischentes, aiat brigadu a Pedru e li aiat naradu: «A largu dae mene, sàtana!

source: Allora Pietro si ricordò di quella parola che Gesù gli aveva detto: «Prima che il gallo canti due volte, mi rinnegherai per tre volte».
sc: Tando Pedru s'aiat ammentadu su chi li aiat naradu Gesùs: «In antis chi su puddu cantent duas bortas, m'as a dennegare tres bortas».

source: Allora disse loro: «Di chi è questa immagine e l'iscrizione?».
sc: Tando lis aiat naradu: «Custa imàzine de chie est? E cust'iscritu de chie est?».

source: Allora essi gridarono più forte: «Crocifiggilo!». 15 E Pilato, volendo dar soddisfazione alla moltitudine, rilasciò loro Barabba e, dopo aver fatto flagellare Gesù, lo consegnò perché fosse crocifisso.
sc: Tando issos aiant abboghinadu prus (a) forte: «Pone·lu in rughe!». 15 E Pilatu, dae chi/ca cheriat acuntentare sa truma, lis aiat lassadu (a) Barabba/nch'aiat iscapadu a Barabba e, a pustis de àere fatu flagellare/azotare a Gesùs, l'aiat intregadu pro lu pònnere in rughe/nche l'incravare.

source: Allora il re disse alla ragazza: «Chiedimi quello che vuoi e io te lo darò». 23 E le fece questo giuramento: «Qualsiasi cosa mi chiederai, te la darò, fosse anche la metà del mio regno». 24 La ragazza uscì e disse alla madre: «Che cosa devo chiedere?».
sc: Tando su re l'aiat naradu a sa pitzoca: «Pedi·mi su chi cheres e deo ti l'apo a dare». 23 E li aiat zuradu: «Totu su chi m'as a pedire, ti l'apo a dare, mancari esseret su mesu de su rennu meu». 24 Sa pitzoca fit essida e l'aiat naradu a sa mama: «Ite li devo pedire?».

source: Allora lo svegliarono e gli dissero: «Maestro, non t'importa che moriamo?». 39 Destatosi, sgridò il vento e disse al mare: «Taci, calmati!».
sc: Tando l'aiant ischidadu e l'aiant naradu: «Mastru, non t'importat chi morimus?». 39Tando si nche fit pesadu, aiat briadu su bentu e li aiat naradu a su mare: «Calla, assèlia·ti!». Su bentu aiat tzessadu e si fit bene asseliadu. ».

source: Allora soltanto gli potrà saccheggiare la casa.
sc: Petzi tando li at a pòdere irrobbare/ craspuare sa domo.

source: Alzati, ti chiama!». 50 Egli, gettato via il mantello, balzò in piedi e venne da Gesù. 51 Allora Gesù gli disse: «Che vuoi che io ti faccia?».
sc: Pesa ca t'est mutende!». 50 Issu nche aiat imboladu su manteddu, fit brincadu a sa ritza e si fit acurtziadu a Gesùs. 51 Tando Gesùs li aiat naradu: «Ite cheres a ti fàghere?».

source: Andate a vedere».
sc: Bazi a bìdere».

source: Avete il cuore indurito? 18 Avete occhi e non vedete, avete orecchi e non udite?
sc: Ello su coro intostadu zughides? 18 Zughende ogros non bi bidides, zughende origras non bi intendides?

source: Avevano infatti paura di lui, perché tutto il popolo era ammirato del suo insegnamento. 19 Quando venne la sera uscirono dalla città.
sc: ca lu timiant, ca totu sa zente si meravizaiat de s'imparu suo. 19 Arribbados a sero nde fint essidos dae sa tzitade.

source: Avvertito poi in sogno, si ritirò nelle regioni della Galilea
sc: A pustis de l'aerent avèrtidu in su bisu, fit recuidu a su de Galilea.

source: Basta, è venuta l'ora: ecco, il Figlio dell'uomo viene consegnato nelle mani dei peccatori. 42 Alzatevi, andiamo!
sc: Bastat, zai (como) Bastat/bastat gasi est bènnida s'ora: su a Fizu de s'òmine lu sunt intreghende in manos a sos pecadores. 42 Ajo', pesade!

source: Bene ha profetato di voi Isaia, dicendo:
sc: Bene tenet profetato de bois Isaia, narende:

source: Bene per quell'uomo se non fosse mai nato!».
sc: Menzus fit istadu pro issu a/chi no esseret mai nàschidu!».

source: Benedetto colui che viene nel nome del Signore!
sc: Beneitu chie est benende a nùmene de su Sennore!

source: Bestemmia!
sc: Frastimende est!

source: C'era un uomo che aveva una mano inaridita, 2 e lo osservavano per vedere se lo guariva in giorno di sabato per poi accusarlo. 3 Egli disse all'uomo che aveva la mano inaridita: «Mettiti nel mezzo!». 4 Poi domandò loro: «È lecito in giorno di sabato fare il bene o il male, salvare una vita o toglierla?». 5 Ma essi tacevano.
sc: e bi fit un'òmine chi zughiat una manu sica, 2 e lu fint abbaidende pro bìdere si lu diat àere sanadu in die de sàbadu, pro l'incurpare a pustis. 3 Issu li aiat naradu a s'òmine chi zughiat sa manu sica: «Pesa·ti·nde e pone·ti in mesu a totus!». 4 Posca lis aiat pregontadu: «A est lìtzitu in die de sàbadu a fàghere cosa de bonu o cosa de malu, a sarvare una bida o a nche l'ispèrdere?». 5 Ma issos abbarraiant a sa muda.

source: C'erano anche altre barche con lui. 37 Nel frattempo si sollevò una gran tempesta di vento e gettava le onde nella barca, tanto che ormai era piena. 38 Egli se ne stava a poppa, sul cuscino, e dormiva.
sc: e b'aiat fintzas àteras barcas cun issu. 37 E si fit pesada una traschia de bentu chi nche ghetaiat sas undas a sa barca, tantu chi nche fit belle prena.38 Issu si nde fit abarradu in pupa, in unu cabidale, dormidu. «O Su Mastru, non ti nd’incuras si morimus?»

source: Che cosa berremo?
sc: Ite amus a bìbere?

source: Che cosa indosseremo?
sc: Ite nos amus a bestire?

source: Che cosa testimoniano costoro contro di te?». 61 Ma egli taceva e non rispondeva nulla.
sc: Ite sunt narende custos contra de tene/ite bi tenent custos contra de tene?». 61 Ma issu (si) callaiat e non mutiat nudda.

source: Che deve soffrire molto ed essere disprezzato. 13 Orbene, io vi dico che Elia è già venuto, ma hanno fatto di lui quello che hanno voluto, come sta scritto di lui».
sc: devet patire meda e chi lu devant minuspretziare. 13 Duncas, deo bos naro chi Elias zai est bènnidu, ma li ant fatu su chi ant chèrfidu, comente b'est iscritu de issu».

source: Chi invece li osserverà e li insegnerà agli uomini, sarà considerato grande nel regno dei cieli.
sc: Chie imbetzes lis at a pònnere mente e los at a imparare a sos òmines, l'ant a èssere cunsiderare mannu in su rennu de sos chelos.

source: Chi poi dice al fratello: stupido, sarà sottoposto al sinedrio; e chi gli dice: pazzo, sarà sottoposto al fuoco della Geenna.
sc: In prus, chie li narat a su frade: tontu, l'at a zuigare su sinèdriu; e chie li narat: macu, nche l'ant a ghetare a su fogu de sa Geenna.
